/* Localized versions of Info.plist keys */

CFBundleName = "SnoizeMIDI";
CFBundleShortVersionString = "SnoizeMIDI version 0.0.1d1";
CFBundleGetInfoString = "SnoizeMIDI version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
